Repository: avgx/OneAudit
Catalog: Sources/OneAudit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, ja, ko, pl, pt_br, ru, zh_hant

# AuditJournalMessage_AE_CAMERA_VIEWING
source: Viewing of camera {device} by user {role}/{user} from IP address {ip_address}
cs: Kamera {device} zobrazená uživatelem {role}/{user} z IP adresy {ip_address}
de: Ansicht der Kamera {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Wyświetlenie kamery {device}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Просмотр камеры {device} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在檢視{device}攝影機

# audit.event.aeCameraViewing
source: Viewing of camera {device} by user {role}/{user} from IP address {ip_address}
cs: Kamera {device} zobrazená uživatelem {role}/{user} z IP adresy {ip_address}
de: Ansicht der Kamera {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Wyświetlenie kamery {device}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Просмотр камеры {device} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址正在檢視{device}攝影機

# AuditJournalMessage_AE_DETECTOR_ADD
source: Adding detection {detector} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Přidána detekce {detector} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Hinzufügen der Erkennung {detector} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agregar detector {detector} del dispositivo {device} en el servidor {host}
ja: サーバー{detector}上のデバイス{device}の追加された検出{host}
ko: 서버 {host}의 장치 {device}에 감지 {detector} 추가
pl: Dodano detekcję {detector} na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Detecção {detector} do dispositivo {device} adicionada ao servidor {host}
ru: Добавление детектора {detector} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上增加{detector}偵測工具

# audit.event.aeDetectorAdd
source: Adding detection {detector} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Přidána detekce {detector} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Hinzufügen der Erkennung {detector} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agregar detector {detector} del dispositivo {device} en el servidor {host}
ja: サーバー{detector}上のデバイス{device}の追加された検出{host}
ko: 서버 {host}의 장치 {device}에 감지 {detector} 추가
pl: Dodano detekcję {detector} na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Detecção {detector} do dispositivo {device} adicionada ao servidor {host}
ru: Добавление детектора {detector} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上增加{detector}偵測工具

# AuditJournalMessage_AE_DETECTOR_REMOVE
source: Removing detection {detector} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Odstranění detekce {detector} ze zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Entfernen der Erkennung {detector} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Eliminar detector {detector} del dispositivo {device} en el servidor {host}
ja: サーバー{detector}上のデバイス{device}の削除された検出{host}
ko: 서버 {host}의 장치 {device}에 감지 {detector} 삭제
pl: Usunięto detekcję {detector} na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Detecção {detector} do dispositivo {device} removida do servidor {host}
ru: Удаление детектора {detector} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器移除{detector}偵測工具

# audit.event.aeDetectorRemove
source: Removing detection {detector} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Odstranění detekce {detector} ze zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Entfernen der Erkennung {detector} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Eliminar detector {detector} del dispositivo {device} en el servidor {host}
ja: サーバー{detector}上のデバイス{device}の削除された検出{host}
ko: 서버 {host}의 장치 {device}에 감지 {detector} 삭제
pl: Usunięto detekcję {detector} na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Detecção {detector} do dispositivo {device} removida do servidor {host}
ru: Удаление детектора {detector} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器移除{detector}偵測工具

# AuditJournalMessage_AE_DETECTOR_SETUP
source: Parameter {setting} of detection {detector} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} detekce {detector} ze zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Erkennung {detector} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del detector {detector} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}検出{detector}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 감지 {detector}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} detekcji {detector} na urządzeniu {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de detecção {detector} do dispositivo {device} definido como {value}
ru: Параметру {setting} детектора {detector} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{devicer}設備上將{detector}偵測工具的{setting}設定參數值設定成{value}參數

# audit.event.aeDetectorSetup
source: Parameter {setting} of detection {detector} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} detekce {detector} ze zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Erkennung {detector} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del detector {detector} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}検出{detector}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 감지 {detector}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} detekcji {detector} na urządzeniu {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de detecção {detector} do dispositivo {device} definido como {value}
ru: Параметру {setting} детектора {detector} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{devicer}設備上將{detector}偵測工具的{setting}設定參數值設定成{value}參數

# AuditJournalMessage_AE_DETECTOR_SETUP_DisplayName
source: Changing name of detection {detector} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna jména detekce {detector} ze zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Ändern des Namens der Erkennung {detector} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del detector {detector} del dispositivo {device} en el servidor {host}
ja: サーバー{detector}上のデバイス{device}の検出{host}の名前変更
ko: 서버 {host}의 장치 {device}의 감지 {detector} 이름 변경
pl: Zmieniono nazwę detektora {detector} na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Detecção {detector} do dispositivo {device} renomeada no servidor {host}
ru: Изменение названия детектора {detector} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器的{device}設備上將{detector}偵測工具的名稱改變

# audit.event.aeDetectorSetupDisplayname
source: Changing name of detection {detector} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna jména detekce {detector} ze zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Ändern des Namens der Erkennung {detector} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del detector {detector} del dispositivo {device} en el servidor {host}
ja: サーバー{detector}上のデバイス{device}の検出{host}の名前変更
ko: 서버 {host}의 장치 {device}의 감지 {detector} 이름 변경
pl: Zmieniono nazwę detektora {detector} na urządzeniu {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Detecção {detector} do dispositivo {device} renomeada no servidor {host}
ru: Изменение названия детектора {detector} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器的{device}設備上將{detector}偵測工具的名稱改變

# AuditJournalMessage_AE_DEVICE_ADD
source: Adding device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Přidání zařízení {device} na server {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Hinzufügen von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agregar dispositivo {device} en el servidor {host}
ja: サーバー{device}上で追加されたデバイス{host}
ko: 서버 {host}에 장치 {device} 추가
pl: Dodano urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Adicionado dispositivo {device} no servidor {host}
ru: Добавление устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上增加{device}設備

# audit.event.aeDeviceAdd
source: Adding device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Přidání zařízení {device} na server {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Hinzufügen von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Agregar dispositivo {device} en el servidor {host}
ja: サーバー{device}上で追加されたデバイス{host}
ko: 서버 {host}에 장치 {device} 추가
pl: Dodano urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Adicionado dispositivo {device} no servidor {host}
ru: Добавление устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上增加{device}設備

# AuditJournalMessage_AE_DEVICE_REMOVE
source: Removed device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Odstraněno zařízení {device} s IP adresou {address} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address} entfernt
es: Eliminar dispositivo {device} en el servidor {host}
ja: サーバー{device}上で削除されたデバイス{host}
ko: 서버 {host}에 장치 {device} 삭제
pl: Usunięto urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Removido dispositivo {device} no servidor {host}
ru: Удаление устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上移除{device}設備

# audit.event.aeDeviceRemove
source: Removed device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Odstraněno zařízení {device} s IP adresou {address} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address} entfernt
es: Eliminar dispositivo {device} en el servidor {host}
ja: サーバー{device}上で削除されたデバイス{host}
ko: 서버 {host}에 장치 {device} 삭제
pl: Usunięto urządzenie {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Removido dispositivo {device} no servidor {host}
ru: Удаление устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器上移除{device}設備

# AuditJournalMessage_AE_DEVICE_SETUP
source: Parameter {setting} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} von Gerät {device} auf {value} gesetzt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al parámetro {setting} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do dispositivo {device} definido como {value}
ru: Параметру {setting} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{device}設備上的{setting}設定參數值設定成{value}參數

# audit.event.aeDeviceSetup
source: Parameter {setting} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} von Gerät {device} auf {value} gesetzt durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Al parámetro {setting} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do dispositivo {device} definido como {value}
ru: Параметру {setting} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{device}設備上的{setting}設定參數值設定成{value}參數

# AuditJournalMessage_AE_DEVICE_SETUP_camera
source: Parameter {setting} of camera {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} kamery {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Kamera {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} de la cámara de vídeo {device} se le asigna el valor {value}
ja: カメラ{setting}のパラメーター{device}を{value}に設定
ko: 카메라 {device}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} kamery {device} na serwerze {host} ustawiony na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} da câmera {camera} definido como {value}
ru: Параметру {setting} камеры {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{device}攝影機設備上的{setting}設定參數值設定成{value}參數

# audit.event.aeDeviceSetupCamera
source: Parameter {setting} of camera {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} kamery {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} der Kamera {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} de la cámara de vídeo {device} se le asigna el valor {value}
ja: カメラ{setting}のパラメーター{device}を{value}に設定
ko: 카메라 {device}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} kamery {device} na serwerze {host} ustawiony na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} da câmera {camera} definido como {value}
ru: Параметру {setting} камеры {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{device}攝影機設備上的{setting}設定參數值設定成{value}參數

# AuditJournalMessage_AE_DEVICE_SETUP_camera_DisplayName
source: Change of the name of camera {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu kamery {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens der Kamera {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre de la cámara de vídeo {device} en el servidor {host}
ja: サーバー{device}上のカメラ{host}の名前変更
ko: 서버 {host}의 카메라 {device} 이름 변경
pl: Zmieniono nazwę kamery {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Câmera {device} renomeado no servidor {host}
ru: Изменение названия камеры {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器將{device}攝影機設備的名稱變更

# audit.event.aeDeviceSetupCameraDisplayname
source: Change of the name of camera {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu kamery {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens der Kamera {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre de la cámara de vídeo {device} en el servidor {host}
ja: サーバー{device}上のカメラ{host}の名前変更
ko: 서버 {host}의 카메라 {device} 이름 변경
pl: Zmieniono nazwę kamery {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Câmera {device} renomeado no servidor {host}
ru: Изменение названия камеры {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器將{device}攝影機設備的名稱變更

# AuditJournalMessage_AE_DEVICE_SETUP_DisplayName
source: Change of the name of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del dispositivo {device} en el servidor {host}
ja: サーバー{device}上のデバイス{host}名の変更
ko: 서버 {host}의 장치 {device} 이름 변경
pl: Zmieniono nazwę urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Dispositivo {device} renomeado no servidor {host}
ru: Изменение названия устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器將{device}設備名稱變更

# audit.event.aeDeviceSetupDisplayname
source: Change of the name of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del dispositivo {device} en el servidor {host}
ja: サーバー{device}上のデバイス{host}名の変更
ko: 서버 {host}의 장치 {device} 이름 변경
pl: Zmieniono nazwę urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Dispositivo {device} renomeado no servidor {host}
ru: Изменение названия устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址在{host}伺服器將{device}設備名稱變更

# AuditJournalMessage_AE_DEVICE_SETUP_microphone
source: Parameter {setting} of microphone {component} of device {device} set to {value} from IP address {ip_address}
cs: Parametr {setting} mikrofonu {component} zařízení {device} nastaven na {value} z IP adresy {ip_address}
de: Parameter {setting} des Mikrofons {component} des Geräts {device} auf {value} von IP-Adresse {ip_address} eingestellt
es: Al parámetro {setting} del micrófono {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}マイクロフォン{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 마이크로폰 {component}의 파라미터 {setting}를 {value}(으)로 설정
pl: Parametr {setting} mikrofonu {component} urządzenia {device} na serwerze {host} ustawiono na {value}, adres IP {ip_address}
pt_br: Parâmetro {setting} do microfone {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} микрофона {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 從{ip_address}IP 地址將{component}麥克風的{device}設備的{setting}參數設定值設定成{value}的參數值

# audit.event.aeDeviceSetupMicrophone
source: Parameter {setting} of microphone {component} of device {device} set to {value} from IP address {ip_address}
cs: Parametr {setting} mikrofonu {component} zařízení {device} nastaven na {value} z IP adresy {ip_address}
de: Parameter {setting} des Mikrofons {component} des Geräts {device} auf {value} von IP-Adresse {ip_address} eingestellt
es: Al parámetro {setting} del micrófono {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}マイクロフォン{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 마이크로폰 {component}의 파라미터 {setting}를 {value}(으)로 설정
pl: Parametr {setting} mikrofonu {component} urządzenia {device} na serwerze {host} ustawiono na {value}, adres IP {ip_address}
pt_br: Parâmetro {setting} do microfone {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} микрофона {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 從{ip_address}IP 地址將{component}麥克風的{device}設備的{setting}參數設定值設定成{value}的參數值

# AuditJournalMessage_AE_DEVICE_SETUP_microphone_DisplayName
source: Change of the name of microphone {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu mikrofonu {component} ze zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Mikrofon {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del micrófono {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のマイクロフォン{host}の名前変更
ko: 서버 {host}의 장치 {device}의 마이크로폰 {component} 이름 변경
pl: Zmieniono nazwę mikrofonu {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Microfone {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия микрофона {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}麥克風的{device}設備的設備名稱變更
